Repository: tsevdos/Ambrosia
Catalog: lang/*.po
Languages: fr_fr, sr_rs

source: Error 404 - Not Found
fr_fr: Erreur 404 - Non trouvé
sr_rs: Грешка 404 - Није пронађено

source: Sorry, but the requested resource was not found on this site.
fr_fr: Desolé, mais la requête n'a donné aucune réponse
sr_rs: Жао нам је, али тражени ресурс није пронађен на овом веб сајту.

source: This post is password protected. Enter the password to view comments.
fr_fr: Ce post est protegé par mot de passe. Entrez le pour voir les commentaires.
sr_rs: Овај пост је заштићен лозинком. Унесите лозинку да бисте видели коментаре.

source: No comments yet
fr_fr: Pas encore de commentaires
sr_rs: Још увек нема коментара

source: One comment
fr_fr: Un commentaire
sr_rs: Један коментар

source: % Comments
fr_fr: % Commentaires
sr_rs: % Коментари

source: Comments are Closed!
fr_fr: Commentaires fermés!
sr_rs: Коментари су затворени!

source: You must be
fr_fr: Vous devez être
sr_rs: Морате бити

source: logged in
fr_fr: enregistré
sr_rs: пријављени

source: to post a comment.
fr_fr: pour poster un commentaire.
sr_rs: да бисте могли да оставите коментар.

source: Archives
sr_rs: Архива

source: Sidebar
sr_rs: Бочна трака

source: Footer first column
fr_fr: Pied de page première columne
sr_rs: Прва колона Подножја

source: Footer second column
fr_fr: Pied de page deuxième columne
sr_rs: Друга колона Подножја

source: Footer third column
fr_fr: Pied de page troisième columne
sr_rs: Трећа колона Подножја

source: Sidebar main menu
fr_fr: Barre latérale menu principal
sr_rs: Главни мени бочне траке

source: Sidebar secondary menu
fr_fr: Barre latérale menu secondaire
sr_rs: Секундарни мени бочне траке

source: Permalink for this comment
fr_fr: Permalien pour ce commentaire
sr_rs: Permalink за овај коментар

source: at
fr_fr: à
sr_rs: на

source: Edit
fr_fr: Editer
sr_rs: Уреди

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire attends la modération.
sr_rs: Ваш коментар чека на модерацију.

source: Tag Archive for "
sr_rs: Таг Архива за "

source: Archive -
sr_rs: Архива -

source: Search for "
sr_rs: Трагајте за "

source: Not found -
fr_fr: Pas trouvé -
sr_rs: Није пронађено

source: - page
sr_rs: - страница

source: Home
fr_fr: Accueil
sr_rs: Почетна страница

source: Permanent Link to
fr_fr: Lien permanent vers
sr_rs: Трајни линк до

source: Filed under
fr_fr: Rangé dans
sr_rs: Заведен под

source: by
fr_fr: par
sr_rs: од стране

source: tags
sr_rs: ознаке

source: « Newer Entries
sr_rs: « Новији Текстови

source: Older Entries »
sr_rs: Старији Текстови »

source: Not Found
fr_fr: Pas trouvé
sr_rs: Није пронађено

source: You can <a href="#respond">leave a response</a>, or <a href="
fr_fr: Vous pouvez <a href="#respond">laisser une réponse</a>, ou <a href="
sr_rs: Можете<a href="#respond"> оставити одговор</a>, или<a href="

source: " rel="trackback">trackback</a> from your own site.
fr_fr: " rel="trackback">trackback</a> à partir de votre site.
sr_rs: " rel="trackback">повратну везу</a> са своје веб стране.

source: Responses are currently closed, but you can <a href="
fr_fr: Réponses actuellement fermées, mais vous pouvez <a href="
sr_rs: Одговори су тренутно затворени, али можете<a href="

source: You can skip to the end and leave a response. Pinging is currently not allowed.
fr_fr: Vous pouvez aller à la fin et laisser une réponse. Pings actuellement fermés.
sr_rs: Можете да прескочите на крај и оставите одговор. Пинговање тренутно није дозвољено.

source: Both comments and pings are currently closed.
fr_fr: Commentaires et pings actuellement fermés.
sr_rs: И коментари и пинговања су тренутно затворени.

source: Edit this entry
fr_fr: Editer cette entrée
sr_rs: Измените овај унос

source: Search Results for
fr_fr: Résultats de recherche pour
sr_rs: Резултати претраге за

source: Search the site:
fr_fr: Chercher dans le site:
sr_rs: Претражите веб страну:

source: Search the site
fr_fr: Chercher dans le site
sr_rs: Претражите веб страну

source: You can
fr_fr: Vous pouvez
sr_rs: Можете

source: leave a response
fr_fr: laisser une réponse
sr_rs: оставити одговор,

source: , or
fr_fr: , ou
sr_rs: или

source: trackback
sr_rs: повратну везу

source: from your own site.
fr_fr: votre propre site.
sr_rs: са своје веб стране.

source: Responses are currently closed, but you can
fr_fr: Réponses actuellement fermées, mais vous pouvez
sr_rs: Одговори су тренутно затворени, али можете

source: Tag Archive for &quot;
fr_fr: Archive Tag pour &quot;

source: Search for &quot;
fr_fr: Recherche pour &quot;

source: Permalink
fr_fr: Permalien

source: &laquo; Newer Entries
fr_fr: &laquo; Nouvelles entrées

source: Older Entries &raquo;
fr_fr: Anciennes entrées &raquo;
